[
    {
        "titre": "Les chiffres de référence sur les violences faites aux femmes",
        "source": "Observatoire régional des violences faites aux femmes",
        "date": "2019",
        "lien": "https://arretonslesviolences.gouv.fr/je-suis-professionnel/chiffres-de-reference-violences-faites-aux-femmes",
        "tags": ["statistiques"],
        "extrait": "Pour agir contre les violences sexistes et sexuelles et évaluer l’efficacité des réponses données, il est nécessaire d’avoir une connaissance précise de leur ampleur et de leur nature. C’est le rôle de l'Observatoire national qui travaille à harmoniser et diffuser les données existantes sur les violences faites aux femmes. En 2019 : 84 % des morts au sein du couple sont des femmes. Parmi les femmes tuées par leur conjoint, 41 % étaient victimes de violences antérieures de la part de leur compagnon. Par ailleurs, parmi les 21 femmes ayant tué leur partenaire, 11 d’entre elles avaient déjà été victimes de violences de la part de leur partenaire, soit 52 %."
    }, 
    {
        "titre": "Discrimination à l'embauche en France",
        "source": "Wikipédia FR",
        "date": "",
        "lien": "https://fr.wikipedia.org/wiki/Discrimination_%C3%A0_l%27embauche_en_France",
        "tags": ["statistiques"],
        "extrait": "Une enquête réalisée par Jean-François Amadieu, directeur de l'Observatoire des discriminations et professeur de sociologie à l'université Paris-I, rendue publique en novembre 2006, montre l'aggravation des discriminations à l'embauche en France. Les résultats des convocations à un entretien d’embauche qu’obtenaient un candidat de référence (homme de 28-30 ans, « français de souche » par son nom et prénom, sans photo) et des candidats factices susceptibles d’être discriminés en raison de : l’âge (un homme de 48-50 ans), du genre et du nombre d’enfants (une femme avec 3 enfants), de l’origine (nom et prénom du candidat), du handicap (reconnaissance cotorep), de l’apparence physique (visage disgracieux), ont été comparés."
    },
    {
        "titre": "Discrimination à l'embauche : les résultats de la campagne de testing passée sous silence par le gouvernement",
        "source": "France Inter",
        "date": "2020",
        "lien": "https://www.franceinter.fr/economie/discrimination-a-l-embauche-les-resultats-de-la-campagne-de-testing-passee-sous-silence-par-le-gouvernement",
        "tags": ["statistiques"],
        "extrait": "20% de chances en moins de recevoir une réponse lors d'une candidature à une offre d'emploi et 30% de chances en moins d'être recontacté après une candidature spontanée. Les résultats de cette grande campagne de testing menée entre novembre 2018 et janvier 2019, à la demande du gouvernement, sont particulièrement éloquents. Mieux vaut s'appeler Amandine Fournier que Yasmina Mehdaoui, ou Florian Dubois plutôt que Mourad Benzakri lorsqu'on cherche du travail dans une très grande entreprise."
    },
    {
        "titre": "Les discriminations à l’embauche ont doublé en 20 ans",
        "source": "Maddyness.com",
        "date": "2021",
        "lien": "https://www.maddyness.com/2021/06/11/discriminations-embauche-etude-ifop/",
        "tags": ["statistiques"],
        "extrait": "Selon une enquête réalisée par l’Ifop, les discriminations durant le processus de recrutement sont passées de 12% en 2001 à 21% cette année, que ce soit pour des questions de genre, d’âge, de niveau social, de minorité ethnique ou religieuse ou encore d'apparence physique. Menée auprès de plus de 4 000 salarié·e·s, issus du secteur public et privé, en avril 2021, la dernière enquête de l’Ifop et Meteojob révèle des résultats accablants. Une personne sur cinq estime avoir fait l’objet de discrimination à l’embauche dans ses expériences professionnelles. « Contrairement aux idées reçues, ce chiffre n’est pas en baisse par rapport à il y a une vingtaine d’années, au contraire, explique François Kraus, directeur du pôle « politique/actualité » à l’Ifop, lors de la conférence de présentation de l’étude. Malgré l’ampleur des actions menées sur le sujet lors de ces dernières décennies, on n’a pas du tout le sentiment que les choses s’améliorent » ."
    },
    {
        "titre": "Françoise Vergès (politologue) : « Comment le capitalisme gère-t-il le ventre des femmes racisées ? »",
        "source": "Entretien auprès du mensuel Alternative libertaire",
        "date": "2017",
        "lien": "https://www.unioncommunistelibertaire.org/?Francoise-Verges-politologue-Comment-le-capitalisme-gere-t-il-le-ventre-des",
        "tags": ["postcolonialités"],
        "extrait": "Dans les années 1970 des milliers de jeunes femmes ­réunionnaises subissaient des avortements forcés tandis qu’en métropole les féministes se battaient pour le droit à l’avortement. Comment expliquer cette différence de traitement et comment nous invite-t-elle à repenser le féminisme ? Quel lien existe-t-il entre le ventre des femmes, les politiques des États-nations et la configuration du capitalisme ?"
    },
    {
        "titre": "La France face à son passé colonial",
        "source": "L'influx, webzine de la bibliothèque municipale de Lyon",
        "date": "2018",
        "lien": "http://www.linflux.com/non-classe/la-france-et-son-passe-colonial/",
        "tags": ["postcolonialités"],
        "extrait": "L’enjeu est pourtant bien de parvenir à intégrer ces mémoires privées dans une histoire commune et acceptée par tous. Sinon, « faute de donner une place à ces nouveaux Français dans notre récit national, la situation ne peut que perdurer et alimenter violences urbaines et tensions communautaires » analyse l’universitaire Séverine Labat. Faut-il rappeler que l’on enjoint encore en 2018 des jeunes de troisième ou de quatrième génération à s’intégrer ? « C’est comme si on continuait à leur demander un droit d’entrée », fait observerl’historien Benjamin Stora. A ce sujet, ce dernier  remarque que si l’on n’exige pas cette intégration de la part des autres immigrations : italienne, polonaise, espagnole ou portugaise, c’est parce que «  ce terme a été inventé pour l’immigration algérienne dans un contexte colonial. »"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    },
    {
        "titre": "xxxxxxxxxxxxxx",
        "source": "xxxxxxxxxxxxxx",
        "date": "xxxxxxxxxxxxxx",
        "lien": "xxxxxxxxxxxxxx",
        "tags": ["xxxxxxxxxxxxxx"],
        "extrait": "xxxxxxxxxxxxxx"
    }
]